Repository: SzpakKamil/SheetKit
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: af, ak, ay, az, bm, bs, ca, ceb, cs, cy, da, de, es, es_us, et, eu, fi, fil, fr, fr_ca, ga, gl, gn, gom, ha, hmn, hr, ht, hu, id, ig, ilo, is, it, jv, ku, lb, lg, ln, lt, lv, mg, mi, ms, mt, nb, nl, nso, ny, om, pl, pt_br, pt_pt, qu, ro, rw, sk, sl, sn, so, sq, sr_latn, st, su, sv, sw, tk, tr, uz, vi, xh, yo, zu

# SKTranslation.SKButton.Back
source: Back
af: Terug
ak: San k
ay: Qhipa
az: Geri
bm: F
bs: Nazad
ca: Enrere
ceb: Balik
cs: Zpt
cy: Yn l
da: Tilbage
de: Zurck
es: Atrs
es_us: Atrs
et: Tagasi
eu: Atzera
fi: Takaisin
fil: Bumalik
fr: Retour
fr_ca: Retour
ga: Ar ais
gl: Voltar
gn: Regua
gom: Pach
ha: Baya
hmn: Rov qab
hr: Natrag
ht: Tounen
hu: Vissza
id: Kembali
ig: Laghachi
ilo: Uli
is: Til baka
it: Indietro
jv: Bali
ku: Vegere
lb: Zrck
lg: Dda
ln: Ndongo
lt: Atgal
lv: Atpaka
mg: Miverina
mi: Hoki
ms: Kembali
mt: Lura
nb: Tilbake
nl: Terug
nso: Morao
ny: Bwerera
om: Deebi'i
pl: Wstecz
pt_br: Voltar
pt_pt: Voltar
qu: Qhipa
ro: napoi
rw: Subira
sk: Sp
sl: Nazaj
sn: Dzoka
so: Dib
sr_latn: Nazad
st: Khutla
su: Balik
sv: Tillbaka
sw: Rudi
tk: Yza
tr: Geri
uz: Orqaga
vi: Quay li
xh: Buyela
yo: Pad
zu: Emuva

# SKTranslation.SKButton.Close
source: Close
af: Sluit
ak: Pue
ay: Chhutia
az: Bala
bm: Kr
bs: Zatvori
ca: Tancar
ceb: Isara
cs: Zavt
cy: Cau
da: Luk
de: Schlieen
es: Cerrar
es_us: Cerrar
et: Sulge
eu: Itxi
fi: Sulje
fil: Isara
fr: Fermer
fr_ca: Fermer
ga: Dn
gl: Pechar
gn: Kutu
gom: Band
ha: Rufe
hmn: Kaw
hr: Zatvori
ht: Fmen
hu: Bezrs
id: Tutup
ig: Mechie
ilo: Isara
is: Loka
it: Chiudi
jv: Tutup
ku: Biopne
lb: Schlissen
lg: Ggulawo
ln: Kokanga
lt: Udaryti
lv: Aizvrt
mg: Akatona
mi: Katia
ms: Tutup
mt: Aglaq
nb: Lukk
nl: Sluiten
nso: Koa
ny: Tseka
om: Cufi
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
qu: Pachachiy
ro: nchide
rw: Funga
sk: Zavrie
sl: Zapri
sn: Vhara
so: Xir
sq: Mbyll
sr_latn: Zatvori
st: Koala
su: Tutup
sv: Stng
sw: Funga
tk: ap
tr: Kapat
uz: Yopish
vi: ng
xh: Vala
yo: Pa
zu: Vala

# SKTranslation.SKButton.Continue
source: Continue
af: Gaan voort
ak: K so
ay: Akaataki
az: Davam et
bm: Srsiya
bs: Nastavi
ca: Continuar
ceb: Padayon
cs: Pokraovat
cy: Parhau
da: Fortst
de: Fortfahren
es: Continuar
es_us: Continuar
et: Jtka
eu: Jarraitu
fi: Jatka
fil: Magpatuloy
fr: Continuer
fr_ca: Continuer
ga: Lean ar aghaidh
gl: Continuar
gn: Porve
gom: Vadhav
ha: Ci gaba
hmn: Txuas ntxiv
hr: Nastavi
ht: Kontinye
hu: Folytats
id: Lanjut
ig: Gaa n'ihu
ilo: Ituloy
is: Halda fram
it: Continua
jv: Lanjut
ku: Berdewam
lb: Weider
lg: Genda mu maaso
ln: Pokola
lt: Tsti
lv: Turpint
mg: Tohizo
mi: Haere tonu
ms: Teruskan
mt: Kompli
nb: Fortsett
nl: Doorgaan
nso: Twela pele
ny: Pitirizani
om: Itti fufi
pl: Kontynuuj
pt_br: Continuar
pt_pt: Continuar
qu: Qallariy
ro: Continu
rw: Komeza
sk: Pokraova
sl: Nadaljuj
sn: Enderera
so: Sii wad
sq: Vazhdo
sr_latn: Nastavi
st: Tsoela pele
su: Teruskeun
sv: Fortstt
sw: Endelea
tk: Dowam et
tr: Devam Et
uz: Davom et
vi: Tip tc
xh: Qhubeka
yo: Tswj
zu: Qhubeka

# SKTranslation.SKButton.NoDescription
source: No Description Provided
af: Geen beskrywing verskaf nie
ak: Nkyerase biara nni h
ay: Janiw qillqaa utjkiti
az: Tsvir verilmyib
bm: Krban k n ye
bs: Nema opisa
ca: No s'ha proporcionat cap descripci
ceb: Walay Gihatag nga Deskripsyon
cs: Popis nen k dispozici
cy: Heb ddisgrifiad
da: Ingen beskrivelse angivet
de: Keine Beschreibung angegeben
es: Sin descripcin
es_us: No se proporcion descripcin
et: Kirjeldus puudub
eu: Ez da deskripziorik eman
fi: Kuvausta ei annettu
fil: Walang inilagay na paglalarawan
fr: Aucune description fournie
fr_ca: Aucune description fournie
ga: Nor solthraodh cur sos
gl: Non se proporcionou descricin
gn: Ndaipri Descripcin
gom: Kitlea varnan naka dilel
ha: Babu bayanin da aka bayar
hmn: Tsis muaj piav qhia
hr: Opis nije naveden
ht: Pa gen deskripsyon bay
hu: Nincs lers megadva
id: Tidak Ada Deskripsi
ig: Enwegh nkwa e nyere
ilo: Awan naited a Deskripsion
is: Engin lsing gefin
it: Nessuna descrizione fornita
jv: Ora ana katerangan
ku: irove tune
lb: Kee Beschreiwung uginn
lg: Tewali Nsonda Etuwandiikiddwa
ln: Pas na lisolo ezali kopekisa
lt: Apraymas nepateiktas
lv: Apraksts nav sniegts
mg: Tsy misy famaritana natolotra
mi: Kore he whakamramatanga i tukuna
ms: Tiada Penerangan Disediakan
mt: L-ebda deskrizzjoni mogtija
nb: Ingen beskrivelse angitt
nl: Geen beschrijving opgegeven
nso: Ga go hlaloo e fanowego
ny: Palibe kufotokozera
om: Ibsa hin kennamne
pl: Brak opisu
pt_br: Sem descrio
pt_pt: Sem descrio
qu: Mana ima qillqayta kanchu
ro: Nicio descriere furnizat
rw: Nta bisobanuro byatanzwe
sk: Nie je k dispozcii iadny popis
sl: Ni podanega opisa
sn: Hapana Tsananguro Yakapihwa
so: Sharaxaad lama bixinin
sq: Nuk sht dhn prshkrim
sr_latn: Bez opisa
st: Ha ho tlhaloso e fanoeng
su: Teu aya katerangan
sv: Ingen beskrivning angiven
sw: Hakuna Maelezo Yaliyotolewa
tk: Dndiri ok
tr: Aklama yok
uz: Ta'rif berilmagan
vi: Khng c m t
xh: Akukho nkcazo inikiweyo
yo: K s apejuwe t a fi sl
zu: Akukho Nencazelo Enikeziwe

# SKTranslation.SKButton.Skip
source: Skip
af: Oorslaan
ak: Twa so
ay: Apthapi
az: Atla
bm: Fl
bs: Preskoi
ca: Saltar
ceb: Laktaw
cs: Peskoit
cy: Neidio
da: Spring over
de: berspringen
es: Omitir
es_us: Omitir
et: Jta vahele
eu: Saltatu
fi: Ohita
fil: Laktawan
fr: Passer
fr_ca: Passer
ga: Lim
gl: Omitir
gn: Eike
gom: Sod
ha: Tsallake
hmn: Hla
hr: Preskoi
ht: Sote
hu: Kihagy
id: Lewati
ig: Gafere
ilo: Laktaw
is: Sleppa
it: Salta
jv: Liwati
lb: Iwwersprangen
lg: Yambuka
ln: Koboya
lt: Praleisti
lv: Izlaist
mg: Mandalo
mi: Twhia
ms: Langkau
mt: Agaddi
nb: Hopp over
nl: Overslaan
nso: Tlola
ny: Siyani
om: Irra darbi
pl: Pomi
pt_br: Pular
pt_pt: Ignorar
qu: Qhipay
ro: Sri
rw: Simbuka
sk: Preskoi
sl: Preskoi
sn: Svetuka
so: Ka bood
sq: Kalo
sr_latn: Preskoi
st: Tlola
su: Lewati
sv: Hoppa ver
sw: Ruka
tk: Ge
tr: Atla
uz: Otkazish
vi: B qua
xh: Tsiba
yo: Foju k
zu: Dlula

# SKTranslation.SKDatePicker.Reset
source: Reset
af: Herstel
ak: San hy
ay: Sapaataki
az: Sfrla
bm: B kelen ni ka don
bs: Poniti
ca: Restablir
ceb: I-reset
cs: Resetovat
cy: Ailosod
da: Nulstil
de: Zurcksetzen
es: Restablecer
es_us: Restablecer
et: Lhtesta
eu: Berrezarri
fi: Nollaa
fil: I-reset
fr: Rinitialiser
fr_ca: Rinitialiser
ga: Athshocraigh
gl: Restablecer
gn: Mbohovakura
gom: Punr kart
ha: Sake saiti
hmn: Rov pib
hr: Resetiraj
ht: Reyajiste
hu: Visszallts
id: Atur Ulang
ig: Tghara
ilo: I-reset
is: Endurstilla
it: Reimposta
jv: Atur manh
ku: Vegere
lb: Zrcksetzen
lg: Yongera
ln: Sopesa lisusu
lt: Atstatyti
lv: Atiestatt
mg: Avereno
mi: Tmata an
ms: Tetapkan semula
mt: Irrisettja
nb: Nullstill
nso: Beakanya gape
ny: Bwezeretsani
om: Deebisi
pl: Resetuj
pt_br: Redefinir
pt_pt: Repor
qu: Qallarispa
ro: Reseteaz
rw: Subiza
sk: Obnovi
sl: Ponastavi
sn: Dzorerazve
so: Dib u celi
sq: Rivendos
sr_latn: Poniti
st: Setha bocha
su: Atur ulang
sv: terstll
sw: Weka upya
tk: Gatadan
tr: Sfrla
uz: Qayta tiklash
vi: t li
xh: Setha kwakhona
yo: Tun t
zu: Setha kabusha

# SKTranslation.SKDatePicker.Submit
source: Submit
af: Indien
ak: Soma
ay: Akaataki
az: Tsdiq et
bm: Sirimgya
bs: Potvrdi
ca: Enviar
ceb: Isumite
cs: Odeslat
cy: Cyflwyno
da: Bekrft
de: Besttigen
es: Aceptar
es_us: Aceptar
et: Esita
eu: Onartu
fi: Vahvista
fil: Isumite
fr: Valider
fr_ca: Soumettre
ga: Cuir isteach
gl: Enviar
gn: Embojoaju
gom: Jama korun
ha: Aika
hmn: Xa
hr: Potvrdi
ht: Soumt
hu: Klds
id: Kirim
ig: Tinye
ilo: Isumite
is: Stafesta
it: Invia
jv: Kirim
ku: Binin
lb: Besttegen
lg: Tuma
ln: Tinda
lt: Pateikti
lv: Iesniegt
mg: Alefaso
mi: Tukuna
ms: Hantar
mt: Ibgat
nb: Send
nl: Bevestigen
nso: Romela
ny: Tumizani
om: Ergi
pl: Zatwierd
pt_br: Enviar
pt_pt: Enviar
qu: Apay
ro: Trimite
rw: Ohereza
sk: Odosla
sl: Potrdi
sn: Tumira
so: Gudbi
sq: Drgo
sr_latn: Potvrdi
st: Romela
su: Kirim
sv: Bekrfta
sw: Wasilisha
tk: Tassykla
tr: Gnder
uz: Tasdiqlash
vi: Gi
xh: Yamkela
yo: Firan
zu: Thumela

# SKTranslation.SKDatePicker.Title
source: Select a Date
af: Kies n datum
ak: Paw da
ay: P uruxa sartaa
az: Tarix sein
bm: F knna
bs: Odaberite datum
ca: Selecciona una data
ceb: Pili-a ang Petsa
cs: Vybrat datum
cy: Dewis dyddiad
da: Vlg en dato
de: Datum auswhlen
es: Seleccionar fecha
es_us: Seleccionar fecha
et: Vali kuupev
eu: Data hautatu
fi: Valitse pivmr
fil: Pumili ng Petsa
fr: Slectionner une date
fr_ca: Slectionner une date
ga: Roghnaigh dta
gl: Seleccionar unha data
gn: Emboheraguapy ra
gom: Tarikh zodd
ha: Zai Kwanan wata
hmn: Xaiv Hnub
hr: Odaberite datum
ht: Chwazi yon dat
hu: Dtum kivlasztsa
id: Pilih Tanggal
ig: Hr bch
ilo: Agpili ti Petsa
is: Veldu dagsetningu
it: Seleziona una data
jv: Pilih Tanggal
ku: Drok hilbijre
lb: Datum wielen
lg: Londa Olunaku
ln: Pona mokolo
lt: Pasirinkite dat
lv: Izvlieties datumu
mg: Mifidiana daty
mi: Tpako i ttahi r
ms: Pilih Tarikh
mt: Agel data
nb: Velg dato
nl: Kies een datum
nso: Kgetha letati
ny: Sankhani Tsiku
om: Guyyaa filadhu
pl: Wybierz dat
pt_br: Selecione uma data
pt_pt: Selecionar data
qu: Pachakuna churay
ro: Selecteaz o dat
rw: Hitamo itariki
sk: Vyberte dtum
sl: Izberi datum
sn: Sarudza Zuva
so: Dooro Taariikh
sq: Zgjidh nj dat
sr_latn: Odaberi datum
st: Khetha Letsatsi
su: Pilih Tanggal
sv: Vlj datum
sw: Chagua Tarehe
tk: Sene sala
tr: Tarih Se
uz: Sana tanlash
vi: Chn ngy
xh: Khetha Umhla
yo: Yan j kan
zu: Khetha Usuku

# SKTranslation.SKPickr.Title
source: Select Value
af: Kies n waarde
ak: Paw mu
ay: Sartaataki qillqaa
az: Dyr sein
bm: F knna
bs: Odaberite vrijednost
ca: Selecciona un valor
ceb: Pili-a ang Bili
cs: Vybrat hodnotu
cy: Dewis gwerth
da: Vlg vrdi
de: Wert auswhlen
es: Seleccionar valor
es_us: Seleccionar valor
et: Vali vrtus
eu: Balioa hautatu
fi: Valitse arvo
fil: Pumili ng Halaga
fr: Slectionner une valeur
fr_ca: Choisir une valeur
ga: Roghnaigh luach
gl: Seleccionar valor
gn: Emboheraguapy valor
gom: Muly zodd
ha: Zai Kima
hmn: Xaiv Nqi
hr: Odaberite vrijednost
ht: Chwazi val
hu: rtk kivlasztsa
id: Pilih Nilai
ig: Hr uru
ilo: Agpili ti Balor
is: Velja gildi
it: Seleziona valore
jv: Pilih Nilai
ku: Nirx hilbijre
lb: Wert wielen
lg: Londa Ekiggya
ln: Pona valeur
lt: Pasirinkite reikm
lv: Izvlties vrtbu
mg: Mifidiana sanda
mi: Tpako Uara
ms: Pilih Nilai
mt: Agel valur
nb: Velg verdi
nl: Kies waarde
nso: Kgetha boleng
ny: Sankhani Mtengo
om: Gatii filadhu
pl: Wybierz warto
pt_br: Selecionar valor
pt_pt: Selecionar valor
qu: Chay hukllata churay
ro: Selecteaz valoarea
rw: Hitamo agaciro
sk: Vybra hodnotu
sl: Izberi vrednost
sn: Sarudza Kukosha
so: Dooro Qiimaha
sq: Zgjidh vlern
sr_latn: Odaberi vrednost
st: Khetha boleng
su: Pilih Nilai
sv: Vlj vrde
sw: Chagua Thamani
tk: Gadri sala
tr: Deer Se
uz: Qiymatni tanlang
vi: Chn gi tr
xh: Khetha ixabiso
yo: Yan Iye
zu: Khetha Inani

# SKTranslation.SKStepper.Decrement
source: Decrement
af: Verlaag
ak: Twa ase
ay: Qalltaa
az: Azalt
bm: Kra
bs: Smanji
ca: Disminuir
ceb: Pagminus
cs: Snit
cy: Lleihau
da: Formindsk
de: Verringern
es: Disminuir
es_us: Disminuir
et: Vhenda
eu: Gutxitu
fi: Vhenn
fil: Bawasan
fr: Diminuer
fr_ca: Diminuer
ga: Laghd
gl: Diminur
gn: Ojapyte
gom: Kami korun
ha: Rage
hmn: Txo
hr: Smanji
ht: Diminye
hu: Cskkents
id: Kurangi
ig: Belata
ilo: Ibabain
is: Minnka
it: Decrementa
jv: Ngurangi
ku: Kmkirin
lb: Verrngeren
lg: Ggawulawo
ln: Kobeba
lt: Sumainti
lv: Samazint
mg: Ahena
mi: Whakaititia
ms: Kurangkan
mt: Naqqas
nb: Reduser
nl: Verlagen
nso: Fokotsa
ny: Chepetsani
om: Gadi buusi
pl: Zmniejsz
pt_br: Diminuir
pt_pt: Diminuir
qu: Qipiy
ro: Scade
rw: Gabanya
sk: Zni
sl: Zmanjaj
sn: Deredza
so: Yaree
sq: Zvoglo
sr_latn: Smanji
st: Theola
su: Ngurangan
sv: Minska
sw: Punguza
tk: Azalt
tr: Azalt
uz: Kamaytirish
vi: Gim
xh: Yehlisa
yo: Dinku
zu: Yehlisa

# SKTranslation.SKStepper.Increment
source: Increment
af: Verhoog
ak: Ka so
ay: Apayaa
az: Artr
bm: Kn
bs: Poveaj
ca: Augmentar
ceb: Pagdugang
cs: Zvit
cy: Cynyddu
da: Forg
de: Erhhen
es: Aumentar
es_us: Aumentar
et: Suurenda
eu: Handitu
fi: Lis
fil: Dagdagan
fr: Augmenter
fr_ca: Augmenter
ga: Mad
gl: Aumentar
gn: Ojapohechakuaa
gom: Vadd korun
ha: ara
hmn: Nce
hr: Poveaj
ht: Ogmente
hu: Nvels
id: Tambah
ig: Mbaa
ilo: Idagdag
is: Auka
it: Incrementa
jv: Nambah
ku: Zdekirin
lb: Erhijen
lg: Lwongera
ln: Kokita soud
lt: Padidinti
lv: Palielint
mg: Ampitombo
mi: Whakanui
ms: Tambah
mt: id
nb: k
nl: Verhogen
nso: Oketa
ny: Onjezani
om: Olkaasi
pl: Zwiksz
pt_br: Aumentar
pt_pt: Aumentar
qu: Hamakuy
ro: Crete
rw: Ongera
sk: Zvi
sl: Poveaj
sn: Wedzera
so: Kordhi
sq: Rrit
sr_latn: Poveaj
st: Eketsa
su: Nambahkeun
sv: ka
sw: Ongeza
tk: Artdyr
tr: Artr
uz: Oshirish
vi: Tng
xh: Nyusa
yo: Gb soke
zu: Engeza

# SKTranslation.SKStepper.Reset
source: Reset
af: Herstel
ak: San hy
ay: Sapaa
az: Sfrla
bm: Kr
bs: Poniti
ca: Restablir
ceb: I-reset
cs: Resetovat
cy: Ailosod
da: Nulstil
de: Zurcksetzen
es: Restablecer
es_us: Restablecer
et: Lhtesta
eu: Berrezarri
fi: Nollaa
fil: I-reset
fr: Rinitialiser
fr_ca: Rinitialiser
ga: Athshocraigh
gl: Restablecer
gn: Mbohovakura
gom: Punr
ha: Sake saiti
hmn: Rov pib
hr: Resetiraj
ht: Reyajiste
hu: Visszallts
id: Atur Ulang
ig: Tghara
ilo: I-reset
is: Endurstilla
it: Reimposta
jv: Atur manh
ku: Vegere
lb: Zrcksetzen
lg: Yongera
ln: Sopesa lisusu
lt: Atstatyti
lv: Atiestatt
mg: Avereno
mi: Tmata an
ms: Tetapkan semula
mt: Irrisettja
nb: Nullstill
nl: Opnieuw instellen
nso: Beakanya gape
ny: Bwezeretsani
om: Deebisi
pl: Resetuj
pt_br: Redefinir
pt_pt: Repor
qu: Qallarispa
ro: Reseteaz
rw: Subiza
sk: Obnovi
sl: Ponastavi
sn: Dzorerazve
so: Dib u celi
sq: Rivendos
sr_latn: Poniti
st: Setha bocha
su: Atur ulang
sv: terstll
sw: Weka upya
tk: Gatadan
tr: Sfrla
uz: Qayta tiklash
vi: t li
xh: Setha kwakhona
yo: Tun t
zu: Setha kabusha

# SKTranslation.SKStepper.Submit
source: Submit
af: Indien
ak: Soma
ay: Akaataki
az: Tsdiq et
bm: Sirimgya
bs: Potvrdi
ca: Enviar
ceb: Isumite
cs: Odeslat
cy: Cyflwyno
da: Bekrft
de: Besttigen
es: Aceptar
es_us: Enviar
et: Esita
eu: Onartu
fi: Vahvista
fil: Isumite
fr: Valider
fr_ca: Soumettre
ga: Cuir isteach
gl: Enviar
gn: Embojoaju
gom: Jama korun
ha: Aika
hmn: Xa
hr: Potvrdi
ht: Soumt
hu: Klds
id: Kirim
ig: Tinye
ilo: Isumite
is: Stafesta
it: Invia
jv: Kirim
ku: Binin
lb: Besttegen
lg: Tuma
ln: Tinda
lt: Pateikti
lv: Iesniegt
mg: Alefaso
mi: Tukuna
ms: Hantar
mt: Ibgat
nb: Send
nl: Bevestigen
nso: Romela
ny: Tumizani
om: Ergi
pl: Zatwierd
pt_br: Enviar
pt_pt: Enviar
qu: Apay
ro: Trimite
rw: Ohereza
sk: Odosla
sl: Potrdi
sn: Tumira
so: Gudbi
sq: Drgo
sr_latn: Potvrdi
st: Romela
su: Kirim
sv: Bekrfta
sw: Wasilisha
tk: Tassykla
tr: Gnder
uz: Tasdiqlash
vi: Gi
xh: Yamkela
yo: Firan
zu: Thumela

# SKTranslation.SKStepper.Title
source: Adjust Value
af: Pas waarde aan
ak: Sesa bo
ay: Qhawqha jikxataa
az: Dyri tnziml
bm: B kelen
bs: Podesi vrijednost
ca: Ajusta el valor
ceb: Usba ang Bili
cs: Upravit hodnotu
cy: Addasu gwerth
da: Juster vrdi
de: Wert anpassen
es: Ajustar valor
es_us: Ajustar valor
et: Muuda vrtust
eu: Balioa egokitu
fi: Sd arvoa
fil: Ayusin ang Halaga
fr: Ajuster la valeur
fr_ca: Ajuster la valeur
ga: Coigeartaigh luach
gl: Axustar valor
gn: Guarani guasu
gom: Muly sodov
ha: Daidaita Kima
hmn: Kho Tus Nqi
hr: Prilagodi vrijednost
ht: Ajiste val
hu: rtk belltsa
id: Sesuaikan Nilai
ig: T uru
ilo: Ayusenn ti Balor
is: Breyta gildi
it: Regola valore
jv: Sesuaikan Nilai
ku: Nirx biguherne
lb: Wert upassen
lg: Kozesa Omuwendo
ln: Sokola valeur
lt: Reguliuoti reikm
lv: Regult vrtbu
mg: Ahitsio ny sanda
mi: Whakarite Uara
ms: Laraskan Nilai
mt: Austa l-valur
nb: Juster verdi
nl: Waarde aanpassen
nso: Fetola boleng
ny: Sinthani mtengo
om: Gatii qindeessi
pl: Dostosuj warto
pt_br: Ajustar valor
pt_pt: Ajustar valor
qu: Warmikuna qillqay (Adjust Value)
ro: Ajusteaz valoarea
rw: Hindura agaciro
sk: Upravte hodnotu
sl: Prilagodi vrednost
sn: Gadzirisa Kukosha
so: Hagaaji Qiimaha
sq: Rregullo vlern
sr_latn: Podesi vrednost
st: Fetola boleng
su: Sesuaikeun Nilai
sv: Justera vrde
sw: Rekebisha Thamani
tk: Gadry sazla
tr: Deeri Ayarla
uz: Qiymatni sozlash
vi: iu chnh gi tr
xh: Lungisa ixabiso
yo: atune Iye
zu: Lungisa Inani

# SKTranslation.SKTextField.Submit
source: Submit
af: Indien
ak: Soma
ay: Akaataki
az: Tsdiq et
bm: Sirimgya
bs: Potvrdi
ca: Enviar
ceb: Isumite
cs: Odeslat
cy: Cyflwyno
da: Bekrft
de: Besttigen
es: Aceptar
es_us: Enviar
et: Esita
eu: Onartu
fi: Vahvista
fil: Isumite
fr: Valider
fr_ca: Soumettre
ga: Cuir isteach
gl: Enviar
gn: Embojoaju
gom: Jama korun
ha: Aika
hmn: Xa
hr: Potvrdi
ht: Soumt
hu: Klds
id: Kirim
ig: Tinye
ilo: Isumite
is: Stafesta
it: Invia
jv: Kirim
ku: Binin
lb: Besttegen
lg: Tuma
ln: Tinda
lt: Pateikti
lv: Iesniegt
mg: Alefaso
mi: Tukuna
ms: Hantar
mt: Ibgat
nb: Send
nl: Bevestigen
nso: Romela
ny: Tumizani
om: Ergi
pl: Zatwierd
pt_br: Enviar
pt_pt: Enviar
qu: Apay
ro: Trimite
rw: Ohereza
sk: Odosla
sl: Potrdi
sn: Tumira
so: Gudbi
sq: Drgo
sr_latn: Potvrdi
st: Romela
su: Kirim
sv: Bekrfta
sw: Wasilisha
tk: Tassykla
tr: Gnder
uz: Tasdiqlash
vi: Gi
xh: Yamkela
yo: Firan
zu: Thumela

# SKTranslation.SKToggle.Off
source: Off
af: Uit
ak: Mmom
ay: Janiwa
az: Qapal
bm: Bi
bs: Iskljueno
ca: Desactivat
ceb: Wala
cs: Vypnuto
cy: Allan
da: Fra
de: Aus
es: Desactivado
es_us: Desactivado
et: Vljas
eu: Desaktibatuta
fi: Pois
fil: Patay
fr: Dsactiv
fr_ca: Dsactiv
ga: Mchta
gl: Desactivado
gn: Tr heta
gom: Naka
ha: A kashe
hmn: Taw
hr: Iskljueno
ht: Etenn
hu: Ki
id: Mati
ig: Gbany
ilo: Naka-off
is: Af
it: Disattivato
jv: Mati
ku: Nealak
lb: Aus
lg: Kiwedde
ln: Kosala te
lt: Ijungta
lv: Izslgts
mg: Tsy mandeha
mi: Weto
ms: Mati
mt: Mitfi
nb: Av
nl: Uit
nso: Tima
ny: Yatsekedwa
om: Cufame
pl: Wyczone
pt_br: Desligado
pt_pt: Desligado
qu: Mana
ro: Dezactivat
rw: Zimye
sk: Vypnut
sl: Izklopljeno
sn: Dzima
so: Dami
sq: Fikur
sr_latn: Iskljueno
st: E tima
su: Pareum
sv: Av
sw: Zimwa
tk: Ije dl
tr: Kapal
uz: Ochiq
vi: Tt
xh: Ivaliwe
yo: Pa
zu: Cishiwe

# SKTranslation.SKToggle.On
source: On
af: Aan
ak: So
ay: Ukaawa
az: Aq
bm: Hn
bs: Ukljueno
ca: Activat
ceb: Naka-on
cs: Zapnuto
cy: Ar
da: Til
de: Ein
es: Activado
es_us: Activado
et: Sees
eu: Aktibatuta
fi: Pll
fil: Bukas
fr: Activ
fr_ca: Activ
ga: Castha
gl: Activado
gn: O
gom: Hoi
ha: A kunne
hmn: Qhib
hr: Ukljueno
ht: Limenn
hu: Be
id: Hidup
ig: Gbanye
ilo: Naka-on
it: Attivato
jv: Urip
ku: alak
lb: An
lg: Kikole
ln: Kosala
lt: jungta
lv: Ieslgts
mg: Mandeha
mi: Whakahohe
ms: Hidup
mt: Attiv
nb: P
nl: Aan
nso: Ta
ny: Yambitsa
om: Baname
pl: Wczone
pt_br: Ligado
pt_pt: Ligado
qu: Qan
ro: Activat
rw: Yaka
sk: Zapnut
sl: Vklopljeno
sn: Batidza
so: Shid
sq: E ndezur
sr_latn: Ukljueno
st: E bulehileng
su: Hurung
sv: P
sw: Washa
tk: Ije
tr: Ak
uz: Yoniq
vi: Bt
xh: Ivuliwe
zu: Kuvuliwe
